/* Class = "NSButtonCell"; title = "Estimated Duration"; ObjectID = "3rs-di-JE3"; */
"3rs-di-JE3.title" = "Estimated Duration";

/* Class = "NSButtonCell"; title = "Context"; ObjectID = "7eL-0l-e48"; */
"7eL-0l-e48.title" = "Context";

/* Class = "NSButtonCell"; title = "Project"; ObjectID = "8Dp-aw-1PB"; */
"8Dp-aw-1PB.title" = "Project";

/* Class = "NSButtonCell"; title = "Due Date"; ObjectID = "Fc6-yi-w7K"; */
"Fc6-yi-w7K.title" = "Due Date";

/* Class = "NSButtonCell"; title = "Note Button"; ObjectID = "ipi-Z6-5PC"; */
"ipi-Z6-5PC.title" = "Note Button";

/* Class = "NSButtonCell"; title = "Flag Button"; ObjectID = "j16-yL-XNh"; */
"j16-yL-XNh.title" = "Flag Button";

/* Class = "NSButtonCell"; title = "Defer Date"; ObjectID = "oL0-Wq-P8m"; */
"oL0-Wq-P8m.title" = "Defer Date";

/* Class = "NSButtonCell"; title = "Completion Date"; ObjectID = "WaN-kH-oRc"; */
"WaN-kH-oRc.title" = "Completion Date";

